Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=928_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteeŠǧǧ Nuõrisuåvtõs ååcc KUEʹHTT NUʼRR VUÄPˈPAZ
fin: Saamelaiskäräjien Nuorisoneuvosto hakee KAHTA NUORTA OFELAŠTA

source: mieʹrräiggsa da peiʹvvsa veʹrǧǧkõskkvuõʹtte 1.12.2014-28.2.2015 kõskksiʹžže ääiǥas sääʹmkulttuurkõõskõs Sajoʹsse Aanra.
fin: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 1.12.2014-28.2.2015 väliseksi ajaksi saamelaiskulttuurikeskus Sajokseen Inariin.

source: Vuäpˈpaz tuâjjan lij plaaneed da valmmšted säʹmmlaipirr mainstummu vuäʹpˈpõs-materiaal škoouljieʹllem diõtt di kueʹssjed Sääʹm vuuʹd škooulin mainstemen säʹmmlain valmštõõvvi materiaal mieʹlldsânji.
fin: Ofelaksien tehtävänä on suunnitella ja valmistaa saamelaisista kertovat Ofelaš-materiaalit koulukäyntejä varten sekä vierailla Lapin alueen kouluilla kertomassa saamelaisista valmistuneiden materiaalien mukaisesti.

source: Tuâi tuåimmjeei hoiʹddjumuužž veäʹǩǩte sääʹmǩiõl silttumuš, sääʹmkulttuur tobddmõš da - škoouʹlˈjumuš, siõǥǥ vuârrvaikktem- da voddõõttâmčeäʹppvuõđ, siõǥǥ atr-čeäʹppvuõđ di čeäʹpvuõtt tueʹjjeed jiõčč-altteeʹl da õõutsââʹjest nuuʹbbin vuäŠppsin.
fin: Tehtävän menestyksellistä hoitamista edesauttavat saamen kielen taito, saamelaiskulttuurin tuntemus ja - koulutus, hyvät vuorovaikutus- ja esiintymistaidot, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti ja yhdessä toisen ofelaksen kanssa.

source: Päʹlǩǩumuš meäʹrrââtt sääʹmteeʹǧǧi päŠlǩǩeemriâšldõõǥǥ väʹǯǯelvuõđtääʹzz VII.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII.

source: / V mieʹldd, vuâđđpäʹlǩǩ 1398,87 euʹrred / mp.
fin: / V mukaan, peruspalkka 1398,87 euroa / kk.

source: Vuâđđpääʹlǩ lââʹssen määuset 24 %:n sääʹmvuuʹd lââʹss da tuâjjǩiõččlâʹsttmõõžž mieʹldd meäʹrrâʹtte ǩiõččlâʹsttmõšlââʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mättjumuš- da tuâjjtuõđštõõʹzzines puätt tuåimted sääʹmteeʹǧǧi piizarkådda 31.10.2014 klo 16.00 mõõʹneest adrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.10.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: Lââʹssteâđid tuâjast oudd nuõrrâzpiizar Kaisa Tapiola-Länsman, teʹl.
fin: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, puh.

source: Sääʹmtegga da vuäitt toobstõõttâd interneʹttadrõõzzâst www.samediggi.fi da nuõrisuåvtõʹsse www.samediggi.fi/nuorat.
fin: Saamelaiskäräjiin ja voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvostoon www.samediggi.fi/nuorat.

source: Aanrest 25.9.2014 Sääʹmteʹǧǧ
fin: Inarissa 25.9.2014 Saamelaiskäräjät
